{
  "home": {
    "privacy-polyce": "Dear customers!<br> <br> Transaction security may be compromised due to circumstances beyond our control. To prevent this, we recommend that you familiarize yourself with the following rules of electronic currency conversion:    Always ask for proof of identity of the person you want to transfer money to. This can be done by making a personal call to skype, icq, or requesting information about the status of a competitor’s wallet on the payment system’s website;<br> <br>   Be very careful when filling in the Recipient’s “Account Number” field. Once you make a mistake, you send your funds in an unknown direction without the possibility of a refund;<br> <br>   Never lend using “non-refundable” electronic payment systems. In this case, the probability of encountering the fact of fraud is very high;<br> <br>   If you are asked to make a payment other than that specified in the instructions for use of our services, refuse to make the payment and inform our specialist about the incident. The same goes for payments for apps you haven’t personally created; <br> <br>  Refuse to transfer funds to third parties through your bank accounts. There are cases when carrying out such operations for a fee has led the account holder to become an accomplice to a financial crime, unaware of the malicious intent of the fraudsters;<br> <br>   Always contact an exchange office employee for information coming to your mail.   Our and similar services do not lend, do not borrow from users or on interest, and do not accept donations. If you receive messages of a suspicious nature on our behalf that are similar to ours or from other details, please refrain from complying with the requirements set out there and report our incident to our support service.   Take care of your financial well-being.<br> <br>   <b>   Working with bank cards </b> <br> 1. Working with UZCARD cards  <br>  1.1. The customer undertakes to use only personalized cards in one way or another on our website, the card can be used only in the name of whom the card was issued.  <br>  1.2. The customer must be the sole owner and beneficiary of the card!  <br>  1.3. The customer acknowledges that the btcwmz.uz website cannot control the customer's actions.  <br>  1.4. The cardholder is responsible for storing information about their card and under no circumstances should the card be used by third parties.  <br>  1.5. In case of loss of the Card and / or its use on our website without the consent of the Cardholder, the Contractor shall not be liable for the loss of funds on the card balance. <br>     <b> Rejection.</b>  <br>  The contractor has the right to refuse to enter into a contract and execute the application without giving any reason. This band belongs to any customer.   ",
    "enter-amount": "Enter donor amount",
    "take-amount": "Your recipient amount",
    "enter-take-amount": "Enter the amount received",
    "with-rate": "On the course",
    "next": "Continue",
    "first-name": "Your name",
    "last-name": "Your last name",
    "sur-name": "Your sure name",
    "phone": "Your phone number",
    "email": "Your email address",
    "direction": "Direction",
    "transition-info": "Transaction information",
    "payment-info": "From your <i> <u> <b> {{hisobdan}} </b> </u> </i> system card to our following account <i> <u> <b > {{danValue}} {{birlik}} </b> </u> </i> make a payment. ",
    "payment-link": "Payment links",
    "info": "Info",
    "polyce": "Terms",
    "payment-done": "I made the payment",
    "cancel": "Cancel",
    "transition": "Your transactions",
    "refresh": "Refresh",
    "time": "Time",
    "status": "Status",
    "delete": "Delete",
    "subscribe-title": "What are you waiting for?",
    "subscribe-subtitle": "Subscribe to our telegram channel now and stay up to date!",
    "join": "Join",
    "restore": "Re exchange",
    "confirm": "Confirm",
    "confirm-title": "Accept privace-polyce",
    "subtitle": "The most reliable and fastest platform for exchanging currencies on your cards!",
    "give": "Giving away",
    "take": "You get",
    "exchange": "Exchange",
    "reserve": "Reserve",
    "komision": "Commission",
    "accepted": "Registered",
    "checking": "Checking",
    "canceled": "canceled",
    "success": "Successful",
    "accepted-info": "Your application has been registered and wait for operators to see it.",
    "payment-must": "If you have not yet paid, you must immediately make a payment from {{hisobdan}} to {{qiymatdan}} {{birlik}} to account {{raqam}}.",
    "send-query": "Send application",
    "last-exchanges": "Last exchanges",
    "select-direction": "Select direction",
    "payment": "Payment",
    "personal-info": "Enter personal information",
    "exchange-step": "Transaction confirmation",
    "confirm-exchange": "I agree to the terms of use of the system",
    "confirm-text": "The transaction is manually verified by the operators and takes 2-15 minutes to complete.",
    "currency-rate": "Exchange rate",
    "advice": "If we do not have the money you need, contact the operator and we will help as much as possible",
    "support": "We always support our customers.",
    "notget": "Information not available",
    "base": "Base",
    "name": "Name",
    "amount": "Amount",
    "type": "Type",
    "last-change": "Last change",
    "select-card": "Select the account that issued the card first",
    "none-card": "This account does not exist",
    "enter-code": "Your {{hisob}} card number",
    "example": "Example",
    "require": "Required input",
    "give-amount": "Your donor amount",
    "stat-all": "All applications",
    "stat-success": "All successful transactions",
    "stat-today": "All applications today",
    "stat-today-success": "All successful transactions today",
    "statistiks": "Our statistics",
    "message-error": "An error occurred. Make sure the network is working"
  , "message-error-login": "Incorrect login or password",
  "message-success": "Successful"
  }
}